tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "mackup"
brew "mas"
cask "alfred"
cask "anydesk"
cask "appcleaner"
cask "cheatsheet"
cask "clickup"
cask "downie"
cask "dropbox"
cask "github"
cask "gitkraken"
cask "google-chrome"
cask "iina"
cask "iterm2"
cask "keka"
cask "pdfelement"
cask "skype"
cask "soda-player"
cask "transmission"
cask "viber"
cask "visual-studio-code"
cask "whatsapp"
cask "zoomus"
mas "AudioNote - Notepad and Voice Recorder", id: 406393290
mas "iThoughtsX", id: 720669838
mas "Microsoft Excel", id: 462058435
mas "Microsoft Word", id: 462054704
mas "Telegram", id: 747648890
