tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ansible"
brew "mackup"
brew "mas"
cask "1clipboard"
cask "aerial"
cask "alfred"
cask "anydesk"
cask "appcleaner"
cask "cheatsheet"
cask "clickup"
cask "crossover"
cask "discord"
cask "docker"
cask "downie"
cask "dropbox"
cask "firefox"
cask "forklift"
cask "github"
cask "gitkraken"
cask "google-ads-editor"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-drive-file-stream"
cask "google-web-designer"
cask "iconjar"
cask "icons8"
cask "iina"
cask "iterm2"
cask "keka"
cask "liteicon"
cask "marked"
cask "numi"
cask "pdfelement"
cask "permute"
cask "principle"
cask "prizmo"
cask "skype"
cask "soda-player"
cask "teamspeak-client"
cask "tiles"
cask "tor-browser"
cask "transmission"
cask "unite"
cask "vagrant"
cask "viber"
cask "visual-studio-code"
cask "whatsapp"
cask "wrike"
cask "zoomus"
mas "Amphetamine", id: 937984704
mas "AudioNote - Notepad and Voice Recorder", id: 406393290
mas "Bubble Translate 3", id: 1439344351
mas "iThoughtsX", id: 720669838
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "OneDrive", id: 823766827
mas "Telegram", id: 747648890
mas "Todoist", id: 585829637
mas "Treenity", id: 1208520991
mas "WeChat", id: 836500024
mas "Xnip", id: 1221250572
